{
    "started": "Started",
    "why-we": "Why we?",
    "contact-us": "Contact us",
    "title": "whoamiCode - Web Software Services and Web Design",
    "transforma": "Transform your Digital Presence with <strong>&lt;WhoamiCode&sol;&gt;</strong>",
    "innovacion": "Innovation in Web Software and Web Design at Your Fingertips",
    "enviar_whatsapp": "Send message via WhatsApp",
    "envianos_correo": "or send us an email",
    "nombre": "Name:",
    "correo_electronico": "Email:",
    "mensaje": "Message:",
    "enviar_correo": "Send email",
    "bienvenido": "Welcome to whoamiCode",
    "introduccion": "At whoamiCode, we specialize in providing web software and web design solutions that elevate your business to the next level. Our team of experts is committed to creating unique and effective digital experiences that capture the essence of your brand and meet your users' needs.",
    "servicios": "Services",
    "desarrollo_software": "Custom Web Software Development",
    "descripcion_desarrollo_software": "From robust web applications to customized platforms, at whoamiCode we develop tailor-made solutions that adapt to your specific requirements. We leverage the latest technologies to ensure performance, security, and scalability.",
    "diseno_web": "Impactful Web Design",
    "descripcion_diseno_web": "We believe in the power of an attractive and functional web design. Our design team focuses on creating websites that are not only visually impressive but also intuitive and easy to navigate, ensuring an exceptional user experience.",
    "optimizacion": "Optimization and Maintenance",
    "descripcion_optimizacion": "We don't just develop and design, we also take care of maintaining and optimizing your website to ensure it is always at its best. We perform updates, improvements, and continuous support to keep your digital presence up to date.",
    "porque_elegirnos": "Why Choose Us?",
    "experiencia": "<strong>Experience and Professionalism:</strong> We have a highly skilled team with years of experience in the industry.",
    "soluciones_personalizadas": "<strong>Custom Solutions:</strong> We work closely with you to understand your needs and offer tailor-made solutions.",
    "enfoque_resultados": "<strong>Results-Oriented:</strong> We focus on delivering results that drive your business growth and enhance your digital presence.",
    "compromiso_calidad": "<strong>Commitment to Quality:</strong> Quality is our priority. We ensure that every project is delivered to the highest standards.",
    "testimonios": "What Our Clients Say",
    "testimonio1": "\"Working with whoamiCode has been a fantastic experience. Their attention to detail and ability to understand our needs has exceeded our expectations\". - <strong>Ana López, CEO Innovatech</strong>",
    "testimonio2": "\"The new design of our website has transformed our online presence and significantly improved our conversion rate\". - <stronge>Javier Fernández, Founder of WebSolutions</strong>",
    "contacto": "Tell us about your project",
    "descripcion_contacto": "Contact us today to discuss how whoamiCode can help you achieve your digital goals. We are here to make your ideas a reality!",
    "tambien_puedes": "Or you can also",
    "footer": "&copy; 2024 whoamiCode. All rights reserved.",
    "redes_sociales": "Follow us on: [Social Networks]"
  }
  