{
  "started": "comienza",
    "why-we": "Porque nosotros?",
    "contact-us": "Contactanos",
    "title": "whoamiCode - Servicios de Software Web y Diseño Web",
    "transforma": "Transforma tu Presencia Digital con <strong>&lt;WhoamiCode&sol;&gt;</strong>",
    "innovacion": "Innovación en Software Web y Diseño Web a tu Alcance",
    "enviar_whatsapp": "Enviar mensaje por WhatsApp",
    "envianos_correo": "o envianos un correo",
    "nombre": "Nombre:",
    "correo_electronico": "Correo Electrónico:",
    "mensaje": "Mensaje:",
    "enviar_correo": "Enviar correo",
    "bienvenido": "Bienvenido a whoamiCode",
    "introduccion": "En whoamiCode, nos especializamos en ofrecer soluciones de software web y diseño web que elevan tu negocio al siguiente nivel. Nuestro equipo de expertos está comprometido en crear experiencias digitales únicas y efectivas que capturen la esencia de tu marca y satisfagan las necesidades de tus usuarios.",
    "servicios": "Servicios",
    "desarrollo_software": "Desarrollo de Software Web Personalizado",
    "descripcion_desarrollo_software": "Desde aplicaciones web robustas hasta plataformas personalizadas, en whoamiCode desarrollamos soluciones a medida que se adaptan a tus requisitos específicos. Aprovechamos las últimas tecnologías para garantizar rendimiento, seguridad y escalabilidad.",
    "diseno_web": "Diseño Web Impactante",
    "descripcion_diseno_web": "Creemos en el poder de un diseño web atractivo y funcional. Nuestro equipo de diseñadores se centra en crear sitios web que no solo son visualmente impresionantes, sino también intuitivos y fáciles de navegar, garantizando una experiencia de usuario excepcional.",
    "optimizacion": "Optimización y Mantenimiento",
    "descripcion_optimizacion": "No solo desarrollamos y diseñamos, también nos encargamos de mantener y optimizar tu sitio web para asegurar que siempre esté en su mejor forma. Realizamos actualizaciones, mejoras y soporte continuo para que tu presencia digital siempre esté al día.",
    "porque_elegirnos": "¿Por Qué Elegirnos?",
    "experiencia": "<strong>Experiencia y Profesionalismo:</strong> Contamos con un equipo altamente capacitado y con años de experiencia en el sector.",
    "soluciones_personalizadas": "<strong>Soluciones Personalizadas:</strong> Trabajamos estrechamente contigo para entender tus necesidades y ofrecer soluciones a medida.",
    "enfoque_resultados": "<strong>Enfoque en Resultados:</strong> Nos enfocamos en entregar resultados que impulsen el crecimiento de tu negocio y mejoren tu presencia digital.",
    "compromiso_calidad": "<strong>Compromiso con la Calidad:</strong> La calidad es nuestra prioridad. Garantizamos que cada proyecto sea entregado a los más altos estándares.",
    "testimonios": "Lo Que Dicen Nuestros Clientes",
    "testimonio1": "\"Trabajar con whoamiCode ha sido una experiencia fantástica. Su atención al detalle y capacidad para entender nuestras necesidades ha superado nuestras expectativas\". - <strong>Ana López, CEO de Innovatech</strong>",
    "testimonio2": "\"El nuevo diseño de nuestro sitio web ha transformado nuestra presencia online y ha mejorado significativamente nuestra tasa de conversión\". - <strong>Javier Fernández, Fundador de WebSolutions</strong>",
    "contacto": "Cuentanos sobre tu proyecto",
    "descripcion_contacto": "Contáctanos hoy para discutir cómo whoamiCode puede ayudarte a alcanzar tus objetivos digitales. ¡Estamos aquí para hacer realidad tus ideas!",
    "tambien_puedes": "O tambien puedes",
    "footer": "&copy; 2024 whoamiCode. Todos los derechos reservados.",
    "redes_sociales": "Síguenos en: [Redes Sociales]"
  }
  