{
  "started": "Começar",
  "why-we": "Porque nós?",
  "contact-us": "Contate-nos",
  "title": "whoamiCode - Serviços de Software Web e Design Web",
  "transforma": "Transforme sua Presença Digital com <strong>&lt;WhoamiCode&sol;&gt;</strong>",
  "innovacion": "Inovação em Software Web e Design Web ao Seu Alcance",
  "enviar_whatsapp": "Enviar mensagem via WhatsApp",
  "envianos_correo": "ou envie-nos um email",
  "nombre": "Nome:",
  "correo_electronico": "Email:",
  "mensaje": "Mensagem:",
  "enviar_correo": "Enviar email",
  "bienvenido": "Bem-vindo à whoamiCode",
  "introduccion": "Na whoamiCode, somos especializados em oferecer soluções de software web e design web que elevam o seu negócio ao próximo nível. Nossa equipe de especialistas está comprometida em criar experiências digitais únicas e eficazes que capturam a essência da sua marca e atendem às necessidades dos seus usuários.",
  "servicios": "Serviços",
  "desarrollo_software": "Desenvolvimento de Software Web Personalizado",
  "descripcion_desarrollo_software": "Desde aplicações web robustas até plataformas personalizadas, na whoamiCode desenvolvemos soluções sob medida que se adaptam aos seus requisitos específicos. Utilizamos as mais recentes tecnologias para garantir desempenho, segurança e escalabilidade.",
  "diseno_web": "Design Web Impactante",
  "descripcion_diseno_web": "Acreditamos no poder de um design web atraente e funcional. Nossa equipe de designers foca em criar sites que não são apenas visualmente impressionantes, mas também intuitivos e fáceis de navegar, garantindo uma experiência do usuário excepcional.",
  "optimizacion": "Otimização e Manutenção",
  "descripcion_optimizacion": "Não apenas desenvolvemos e projetamos, também cuidamos da manutenção e otimização do seu site para garantir que esteja sempre em sua melhor forma. Realizamos atualizações, melhorias e suporte contínuo para que sua presença digital esteja sempre atualizada.",
  "porque_elegirnos": "Por Que Nos Escolher?",
  "experiencia": "<strong>Experiência e Profissionalismo:</strong> Temos uma equipe altamente qualificada e com anos de experiência no setor.",
  "soluciones_personalizadas": "<strong>Soluções Personalizadas:</strong> Trabalhamos em estreita colaboração com você para entender suas necessidades e oferecer soluções sob medida.",
  "enfoque_resultados": "<strong>Foco em Resultados:</strong> Nos concentramos em entregar resultados que impulsionem o crescimento do seu negócio e melhorem sua presença digital.",
  "compromiso_calidad": "<strong>Compromisso com a Qualidade:</strong> A qualidade é nossa prioridade. Garantimos que cada projeto seja entregue aos mais altos padrões.",
  "testimonios": "O Que Dizem Nossos Clientes",
  "testimonio1": "Trabalhar com a whoamiCode foi uma experiência fantástica. A atenção aos detalhes e a capacidade de entender nossas necessidades superaram nossas expectativas.",
  "cliente1": "Ana López, CEO da Innovatech",
  "testimonio2": "O novo design do nosso site transformou nossa presença online e melhorou significativamente nossa taxa de conversão.",
  "cliente2": "Javier Fernández, Fundador da WebSolutions",
  "contacto": "Conte-nos sobre o seu projeto",
  "descripcion_contacto": "Contate-nos hoje para discutir como a whoamiCode pode ajudar você a alcançar seus objetivos digitais. Estamos aqui para tornar suas ideias realidade!",
  "tambien_puedes": "Ou você também pode",
  "footer": "&copy; 2024 whoamiCode. Todos os direitos reservados.",
  "redes_sociales": "Siga-nos em: [Redes Sociais]"
}
